tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'cloc'
brew 'doxygen'
brew 'pcre2'
brew 'fish'
brew 'git'
brew 'go'
brew 'openssl'
brew 'libevent'
brew 'lua'
brew 'readline'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'wget'
cask 'appcleaner'
cask 'docker'
cask 'iterm2'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
