tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "fish"
brew "flow"
brew "git"
brew "go"
brew "mongodb"
brew "mysql"
brew "node"
brew "nodenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "tig"
brew "tmux"
brew "vim"
brew "watchman"
brew "yarn"
cask "docker"
cask "iterm2"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
